[
  "obsidian-paste-image-rename",
  "url-into-selection",
  "settings-search",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "folder-notes",
  "dataview",
  "obsidian-trash-explorer",
  "obsidian-advanced-new-file",
  "note-refactor-obsidian",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "insert-unsplash-image",
  "metadata-extractor",
  "notion-like-tables",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "quickadd",
  "tag-wrangler",
  "obsidian-latex-environments",
  "nldates-obsidian",
  "emoji-shortcodes",
  "obsidian-icon-shortcodes",
  "obsidian-kanban",
  "pane-relief",
  "obsidian-columns",
  "quick-explorer",
  "dbfolder",
  "obsidian-frontmatter-tag-suggest",
  "metadata-menu",
  "obsidian-toggle-meta-yaml-plugin",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "obsidian-database-plugin",
  "obsidian-completr",
  "homepage",
  "obsidian-outliner",
  "obsidian-raindrop",
  "obsidian-spaced-repetition",
  "obsidian-map-view",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "obsidian-advanced-uri",
  "callout-manager",
  "colored-tags",
  "cmdr",
  "obsidian-hider",
  "obsidian-icons-plugin",
  "obsidian-itinerary",
  "obsidian-full-calendar",
  "obsidian-metatable",
  "obsidian-contextual-typography"
]